
// Uncaught exception message
"%@ has encountered an exception!" = "%@ is getroffen door een onverwachte fout.";

// Message text for crash report
"%@ has recently crashed!" = "%@ is onlangs onverwacht afgesloten.";

// Message text for crash report
"anonymous" = "anoniem";

// Message text for crash report
"Cancel" = "Annuleer";

// Comments text view label
"Comments:" = "Waar was u mee bezig vlak voor het probleem zich voordeed:";

// Comments text view label
"Console" = "Console";

// Comments text view label
"CrashLog" = "Foutrapport";

// Comments text view label
"Email address:" = "Indien u wilt dat wij contact met u opnemen vragen wij om uw e-mailadres:";

// Comments text view label
"Error: %@" = "Fout: %@";

// Comments text view label
"Exception" = "Uitzondering";

// Comment label text for feedback
"Feedback comment label" = "Uw feedback:";

// Comment label text for feedback
"Feedback Host Not Reachable" = "Foutrapportage kan niet verzonden worden";

// Feedback message text
"Got a problem with %@?" = "Heeft u een idee hoe we %@ kunnen verbeteren?";

// Feedback message text
"OK" = "OK";

// Feedback message text
"Preferences" = "Voorkeuren";

// Feedback message text
"Proceed Anyway" = "Ga door";

// Feedback message text
"Script" = "Script";

// Feedback message text
"Send" = "Stuur";

// Informative text for crash report
"Send crash report" = "Om ons te helpen bij het oplossing van het probleem vragen wij u een foutrapportage in te dienen. Klik op Details om te zien welke gegevens aan ons worden verzonden.";

// Informative text for crash report
"Send details" = "Stuur gegevens";

// Informative text for feedback
"Send feedback" = "Voor het verbeteren van onze software is uw feedback van groot belang! Klik op Details om te zien welke gegevens aan ons worden verzonden.";

// Informative text for feedback
"Sorry, failed to submit your feedback to the server." = "Fout bij verzenden van foutrapportage naar de server.";

// Informative text for feedback
"You may not be able to send feedback because %@ isn't reachable." = "Mogelijk kunt u op dit moment geen foutrapportage indienen omdat %@ niet bereikbaar is.\n\nControleer of u verbinding heeft met het internet voor u verder gaat.\n";
